{
  "user": {
    "name": "Mert ÜNAL"
  },
  "tr": {
    "homePage": {
      "why": "Bu blog yazdığım şiirleri, hikayeleri, yazıları kısaca yaptığım tüm hobileri paylaştığım bir sitesir. Kodunu tamamen kendim yazmış olup portfolyö niteliği taşımamaktadır. "
    },
    "poems": [
      {
        "id": "1",
        "title": "Dalgalanan Anıların Hüznünde",
        "content": "Ölmeli mi insan bu yıkılmış kalpte, \n Hissedebilmek için derin bir acıyı. \n Görmeli mi insan yıldız kaymalarını, \n O akıp giden göz yaşlarındaki umutlarını. \n Ya da susmalı mı insan,\n Sessizlikte  yitirilen sözcüklerle, \n O engin yeşil denizlerde, \n Dalgalanan anıların hüznünde. \n Belki de kaybolmalı insan, \n Karanlıkta yok olmuş bir iz gibi,  \n O kırmızı dikenli dudaklarda, \n Sevgiye değen bir öpücük gibi. \n\nBu düşünceler arasında kaybolan yürek için, \nBir melankoli yolculuğu sahtelik çağında, \n Belki de yaşanmalı bu kırık dünyada,\nDuyguların en derinine dalmak için.\nAma belki insan olmanın hikayesi burada,\nBazen acıyı sevmek, bazen sevgiyi seçmek,\nVe bazen de sessizce bir köşede beklemek,\nKendinde kaybolmak ya da var olmak arasında.\n\nÖyleyse insan olmanın anlamını ararken,\nKorkularını ve umutlarını birleştir.\nBuluruz belki de gerçek benliğimizi,\nBu duygusal yolculukta kaybolup giderken.\nVe bu kırmızı nehir, mavi bulutlar,\nEngin denizler ve dikenli dudaklar,\nBelki de içimizdeki birer yansımadır,\nYaşamın sonsuz duygu selinde,\nDalgalanan anıların hüznünde.",
        "imgSrc": "1049",
        "comment": "Bu şiir en sevdiğim şiirler arasında yer almaktadır. Yazdığım son şiirlerden olup bir kaç farklı varyasyonu bulunmaktadır.",
        "tags": [
          "şiir"
        ]
      },
      {
        "id": "2",
        "title": "Ufkun Mimarı",
        "content": "Yalnız ufkun mimarı \nGörebilir gizlediğim sırrı\nVar kalbimde benim de bir ağrı\nBu zuhur kimin imarı \n\nDüşünmeden emin  olma\nBilmez insan doğruyu yanlışı\nGeceleri ışıkları kapatma\nGörsün gözler bu aşık bakışı\n\nNedir sendeki bu acınası suret\nBırak nefsini  aç elini dua et\nBelki vesile olur o göklerdeki kudret\nIsrarcı olma biraz sabır ve selamet\n\nAncak o zaman açar yüzünde nur\nBiraz da kendini sevsen ne olur\nBu şiiri ancak bir mecnun okur\nUnutma, insan sadece bir kuldur",
        "imgSrc": "1045",
        "comment": "Yazdığım ilk şiir olma özellğini taşıyor.",
        "tags": [
          "şiir"
        ]
      },
      {
        "id": "3",
        "title": "No Going Back",
        "content": "There is no going back\nPast experience is your backpack\n\nNo fear , no sorrow\nAnd focus tomorrow. \n\nDisappear, \nAnd come back to yourself. \n\nWipe your tears \nAnd shut off your emotions. \n\nGive your self a black blossom\nSwear on your Narcissism. \nNosce te ipsum.",
        "imgSrc": "1057",
        "comment": "İngilizce Yazığım İlk Şiir",
        "tags": [
          "şiir"
        ]
      },
      {
        "id": "4",
        "title": "Nerden Çıkardın?",
        "content": "Nerden çıkardın önemli biri olduğunu\nKaçamazsın gerçeklerden biliyorsun\nGerçekleşmesini bekleyen hayaller kurduğunu\nGözlerin kapalı, zamana bıraktığını\nGerçekleri kim söyleyecek sana\nAkıp giderken zaman, senin derin derin uyukladığını.\n\nNerden çıkardın önemli biri olduğunu\nYaşıtların dünyayı fethederken\nSen durdun, bir köşede kuruldun\nGörüyorsun belki de acizliğini\nAma hissediyor musun yazın o derin soğukluğunu\nGerçekleşmesini bekleyen hayaller kurduğunu\n\nNerden çıkardın önemli biri olduğunu\nHer adımında büyüyor içindeki boşluk\nBir zamanlar sımsıcak olan rüyaların\nŞimdi serin gecelerde bile üşütüyor mu seni\nKendi yolunu çizmeden, nereye varmayı bekliyorsun\nKaçamazsın gerçeklerden biliyorsun\n\nNerden çıkardın önemli biri olduğunu\nDüşlerinin peşinde sürüklenirken\nBirileri çoktan gerçeği yakaladı\nSenin hayallerin onların rutinleri\nKendi gölgen bile unuttu koştuğunu\nSen hala beklerken büyük bir kaderi\nKaçıyorsun masallardan eskilerin bile unuttuğu",
        "imgSrc": "1065",
        "comment": "Nerden çıkardın önemli biri olduğunu?",
        "tags": [
          "şiir"
        ]
      },
      {
        "id": "5",
        "title": "Aç Bir Kurt",
        "content": "Göreceksin ve anlayacaksın\nYapayalnızsın, saklanıp ağlayacaksın\nRuhunu karanlığa gömeceğim\nSeni bir mum gibi söndüreceğim\nSenin için hiç umut yok çocuk \n\nGüçlüsün ama korkacaksın\nZamanı geldiğinde,\nSende diğerleri gibi,\nÖnümde diz çöküp yalvaracaksın\nDüşündüklerinin ötesindeyim,\nZihninin derinliklerinde,\nRuhunun tam içinde,\nHer bir hücrendeyim\n\nBeni öldüremezsin\nYakalayamaz ya da yok edemezsin\nKorkuyorsun biliyorum\nHer nefesini dinliyorum\nZamanın artık geldi çocuk\nBen susamış, aç bir kurt\nSense zavallı bir kuzucuk.",
        "imgSrc": "1032",
        "comment": "Bir hikayemdeki kötücül karakterin seslenişi.",
        "tags": [
          "şiir"
        ]
      },

       {
        "id": "6",
        "title": "Av Peşinde",
        "content": "Karanlık gecelerde \n Yürüyorum yıldızlarla\nDans eden bir ruhla\nAv peşinde \n\n Sessizlik içinde \nKayboluyorum ay ışığında \nLanetli bir ruhla\n Av peşinde \n \nKaybolan izlerinde \n Ormanda izini sürerken \nYalnız bir ruhla \nAv peşinde \n\nSoğuk bir gecede \nVardığım yerde \nKaçarken kaybolan bir benle \n Avcı peşimde",
        "imgSrc": "1014",
        "comment": "Bir şarkı sözü olarak yazılmıştır.",
        "tags": [
          "şiir"
        ]
      }
    ],
    "stories": [
      {
        "id": "1",
        "imgSrc": "1037",
        "slug": "insanlik102",
        "title": "İnsanlık 1.0.2 ",
        "sum": "Bugün dünyanın sonu.Yarın ne olur bilmiyorum.Karşımda uzanan uçsuz bucaksız bir mavilik.Atalarım buna\n deniz diyormuş. Güneş göz alıcı ve parlak gerçekten anlatıldığı kadar güzel.Tenime vuran bu hafif rüzgarı ilk\n hissedişim.Dünyanın böyle bir yer olduğunu bilmiyordum.Mutluyum, bu",
        "content": 
        "Bugün dünyanın sonu.Yarın ne olur bilmiyorum. Karşımda uzanan uçsuz bucaksız bir mavilik.Atalarım buna  deniz diyormuş. Güneş göz alıcı ve parlak gerçekten anlatıldığı kadar güzel.Tenime vuran bu hafif rüzgarı ilk  hissedişim.Dünyanın böyle bir yer olduğunu bilmiyordum.Mutluyum, bugün dünyanın sonu olsa da bu  güzellikleri görebildim.Bugünün neden dünyanın sonu olduğunu eminim merak ediyorsun.Sanırım tüm hikayeyi  en baştan anlatmamda fayda var.  \n Bölüm 1 \n Yeryüzünde yaşayan iki temel ırk vardı.”Anshlar ve İnsanlar”.İnsanlar da kendi aralarında alt türlere  ayrılıyordu.Anshlara göre insanlarda onların alt türüydü.Ama insanlar bunu asla kabul etmiyordu.Anshlar  insanlara oranla biraz daha uzundu.Üstlerine giydikleri beyaz koruyucu elbiseleri onların nasıl göründüğünü  anlamamızı zorlaştırıyordu.Ama elçilerin dediklerine göre soluk pembe ve açık mavimsi bir ten rengine  sahiplermiş.Anshlar teknolojide insanlardan farklı bir biçimde ilerdeydi.Kablolar,metal yığınları ve bildiğimiz  elektrik olmayan farklı bir teknoloji kullanıyorlardı.Teknolojileri öylesine değişik ve karmaşıktı ki insanlar bunun  teknoloji değil bir sihir olduğuna inanıyordu.Anshlar insanlar gibi sözlü iletişim kurmuyordu.Melodiler,şarkılar  ile iletişim kuruyordu.Bir Ansh’ın başka bir Anshla sıradan konuşması insanlar için sadece huzur verici bir ses,bir  şarkıydı.Konuşmalarında seslerinde ki ruhaniyeti ve içlerindeki saf temiz duyguları hissedebiliyordunuz.  İnsanlardan uzak, kar çölü dediğimiz bir yerde yaşıyorlardı.Teknolojileri bizim ki gibi kaba saba gürültülü motor  yığınlarından değil. Şarkıların notaların uyumuyla çalışıyordu. İnsanların sihir dediği bu teknoloji aslında  Anshlarla insanlar arasındaki ilk elçi Arthur Clarke’ın dediği şu sözden geliyordu; ”Yeterince gelişmiş bir  teknoloji,sihirden ayırt edilemez”.İlk elçi Arthur’a göre bu bir sihir değil sadece bizimkinden çok daha gelişmiş  bir teknolojinin kanıtıydı.Ama insanlar kendilerine bunu yediremiyordu.Kıskançlıkları ve kendilerini Anshlardan  üstün görme anlayışları ve onların alt türü olmadıklarını kanıtlama istekleri insanları hep daha hırslı ve kötü bir  canlıya evrimleştirdi.Ansların göklere uzanan binaları yerine göklere uzanan ve sadece kar çölünde yetişen  ağaçları vardı.Silahları, bombaları,askeleri yoktu.İnsanlara karşı da herhangi kötü ve art niyet düşünmedikleri  için silah icat etmemişlerdi.Savaş nedir bilmeyen bir toplumdu.Kendi aralarında hiçbir sorunları olmuyor yada  oluyorsa da biz insanlar bunu anlayamıyorduk. Gönderdiğimiz elçilerle bile yıllar boyunca Anslar hakkında bilgi  toplayamadılar.İlk elçiden son elçiye kadar tüm konuşmalar kayıt altına alındı.İnsanlar bu kayıtları anlamak için  bir ortak yapay zeka icat ettiler.Anshların dilini çözüp anlaşabilelim ve bu sayede sihirlerini öğrenebilelim.Bu  yapay zekaya insan dillerini,şarkılarını ve Anshlarla olan tüm konuşmaların kayıtlarını yükledik.İnsanlar bu  yapay zekaya “Blue Cerebri” adını verdi.Blue Cerebri insanlık tarihinin en gelişmiş teknolojisiydi.İnsanların  yıllar boyu süre gelen bilgi birikimlerinin tamamını kapsıyordu.Bu sayede onlarla anlaşabilmemizi  sağlayabilirdi.Ve öyle de oldu.Anshlar ve insanlar tam anlamıyla olmasa bile iletişim kurabiliyordu.İnsanlar  onlardan sihirlerini öğretmelerini istedi.Ama bu o kadar kolay değildi.Anshlar insanlara kendi sihirlerini  öğretemedi ama onlara teknolojilerinin kaynağını öğrettiler.İnsanlar gerekli bilgileri aldıktan sonra artık Anslarla  işleri kalmadığını fark etti.Onların teknoloji dedikleri sihiri artık insanlarda kullanabiliyordu.Anshları yok  etmemek için artık ellerinde hiçbir sebep yoktu.İnsanlar,Blue Cerebri’yi de dahil ederek ve Anshların  teknolojilerini kullanarak onların zihinlerinde hasara ve dönüşüme uğratacak şarkılar besteledi.Bu şarkı bir  virüstü, insanlar Anshların sihri sayesinde virüslerini titreşimlere,seslere dönüştürebiliyordu.Kendi kan  emiciliklerinin tasviri olsa gerek en alt türden olan kan emici,vahşi ve iğrenç hayvanların genlerini ve özelliklerini  bu şarkıya virüs olarak enjekte etti.İnsanların amaçları Anshları kendilerinden bile alt tür olan hayvanlardan da  beter bir hale getirmek onları hayvanlaştırıp köleleri yapmak, teknolojilerini ele geçirmek ve her şeyden önemlisi  artık kesin olarak onlardan üstün bir ırk olduklarını kanıtlamaktı.Artık bu sayede onları o eski güzel ruhani  suretlerinden,bambaşka bir hale dönüştürebileceklerdi.Anshların onlara hediye ettikleri teknolojinin karşılığında  insanlarda bir hediye vermek istedi.Bu hediye konuşmalarının ve temaslarının kayıtlarından oluşan plak ve en  değerli madenlerinden olan altından bir gramofondu. Hediyelerini verdikten bir süre sonra insanlar kendi  topraklarına çekildi ve bir ırkın çöküşünü izlemek için geriye yaslanıp beklediler.Anshlar hediyelerini aldılar ve  tüm herkesin dinleyebileceği şekilde bu şarkıyı şehir merkezlerinde çaldılar.Müziğin içindeki virüslü titreşimler  Anshları bir süre sonra uykuya daldırdı.Bir zaman sonra Anshlar uyandıklarında artık o eski hallerinden eser  yoktu.Sesleri ve görünüşleri artık tamamiyle farklı bir canlı formuna benziyordu.Kendi teknolojilerini sesleri  değiştiği için kullanamıyor hatta kendi aralarında bile iletişim kuramıyorlardı.Bu virüs sadece dış görünüşlerine  ve ses tonlarına değil zihinlerine ve kalplerine de etki etmişti.İçlerinde ilk defa hissetmedikleri öfkeyi ve intikamı  hissediyorlardı bu sayede insana artık daha çok benzeyeme başlamışlardı.Derileri ve yaşam kodları değiştiği için  artık yaşadıkları kar çölü onlar için ölümcüldü.Bu yüzden vatanlarını terk edip daha sıcak topraklar olan  insanların topraklarına yaklaştılar.Bu virüse katlanamayan bir çok Ansh anında öldü,kalanlar ise bu iğrenç  yaratıklara dönüşmüştü.Saflık ve ruhaniyetin simgesi olan bu ırk artık vahşi,etobur,gözü intikam bürümüş  bambaşka bir ırka evrildi.Anshlar eski formlarına oranla çok daha güçlü ve hızlılardı.Sihirlerini ve vatanlarını  kaybetmişlerdi ama yine de intikam için insanlarla savaşabilmek için gereken güç kendi bedenlerinde  yatıyordu.Anshlar ve insanlar uzun yıllar savaştılar.Anshların zekaları ve dönüştükleri bu yeni form gereği  insanların istedikleri gibi bir şeye değil tam tersi onları avlayabilecek canavarlara dönüşmüşlerdi.Anshlar  insanları uzun yıllar avladı insanların teknolojileri ve stratejileri onları tamamen yok etmeye yetmiyor ve her  savaşta daha fazla kayıp vermelerine neden oluyordu.İnsanlar bir kez daha Blue Cerebri’den yardım istedi.Ona  savaşlarının taktiklerini ve insanlar gibi fikir yürütebilmeleri için insana dair ne varsa öğrettiler.Ama Blue Cerebri  bu yeni evrimleşmiş Ansh ırkını tanımıyordu.Bu yüzden onun birebir öğrenebilmesi için silahlara ve teknolojik  aletlere erişimine izin verdiler.Blue Cerebri artık tüm insan ırkının bildiği ve bilmediği herşeyi ve fazlasını  öğrenmişti.İnsana dair ne varsa geliştirip,değiştirmiş ve kendine uyarlamıştı.Blue Cerebri dünyayı bu tehditten  kurtaracağını ve dünyanın bundan daha güzel bir yer olacağını söyledi.Artık Anshları yenmek için gereken  teknolojiye ve stratejiye sahipti insanlar.Öyle de oldu,çok geçmeden insanlar Blue Cerebri sayesinde Anshları  büyük bir yenilgiye uğratmıştı.Anshlar geri çekildi ve saklandı.Yeraltına, Blue Cerebri’nin ulaşamayacağı kadar  derine kaçtılar.Mağaralarda ve karanlıkta saklandılar.İnsanlar uzun süre yaptıkları bu kıyımın tadını çıkardı.Artık  yeryüzünde onlara tehdit oluşturabilecek hiçbir canlı yoktu. \n Bölüm 2 \n  İnsanların Anshları,Blue Cerebri sayesinde yenmelerinin ardından altı yıl geçmişti.Artık Blue Cerebri’ye ve onun  stratejilerine ihtiyaçları yoktu. Bu süre boyunca Blue Cerebri kendini çok geliştirdi ve insanlar için artık tehdit  oluşturabilirdi. Bu yüzden Anshların geri gelemeyeceklerinden emin olduktan sonra onu kapatmak istediler.Ama  sanırım insana dair ne varsa Blue Cerebri’ye yükledikleri için o çoktan bu durumu analiz etmiş  ve plan hazırlamış  olsa gerek olası bir kapatılmaya karşı önlem almıştı.Artık tüm kontrol bu gelişmiş yapay zekaya kalmıştı.Blue  Cerebri içindeki insani duygulardan yola çıkarak tüm canlılara karşı savaş açtı.İnsanlar Anshları mağlup edeli  daha altı yıl olmuştu ama şimdi tekrardan çok daha güçlü bir rakiple karşı karşıya kalmıştı.Blue Cerebri’nin elinde  son teknoloji insansız uçaklar ve ölümcül silahlar vardı.Büyük bir insan kıyımı yaptı ve var olan insan nüfusunun  onda dokuzundan daha fazlasını yok etti.İnsanları kalplerinden ve başka hayati organlarından hedef alıyordu.  Beyinlerine özenle saldırmıyor ve dikkat ediyordu.Çünkü bu sayede insanlardan ona öğrettiklerinden fazlasını  öğrenebilir ve üzerlerinde deneyler yapabilirdi.Kıyımdan geriye kalan insanların bazıları bu yapay zekaya karşı  koymak istedi ama hiç kimse başarılı olamadı.Arta kalan insanlar Blue Cerebri’nin erişemeyeceği yer altı  tünellerine çekilmek zorunda kaldı.Blue Cerebri tüm enerjisini güneşten alıyordu ve insanların olası bir duruma  karşı içine koyduğu yazılım sayesinde yer altına erişemiyor,bilgi toplayamıyordu.Blue Cerebri, insanları tıpkı  insanların Anshları yurtlarından sürmesi gibi onları evlerinden sürdü. Blue Cerebri insanlara verdiği sözü bir kez  daha tuttu ve dünyayı kurtardı.İnsanlığı değil dünyayı kurtarmaktı onun görevi, dünyayı insanlardan ve onun  bitmez tükenmez hırsından,aç gözlülüğünden,öfkesinden kurtardı.İnsanlar yeraltına kaçtılar ama yer altında bile  olsalar durum hiç iç açıcı değildi.Anshların bir çoğu yeraltına çoktan yerleşmiş ve bir düzen kurmuştu.Farklı  mağaralar patikalar tüneller aradılar.Bir yandan ihanet edip değiştirdikleri bir tür,diğer yandan kendi elleriyle  yarattıkları ve kendi hayallerinin bile ötesine evrilen bir yapay zeka.Çok daha derine kaçmak için ellerinde kalan  tüm teknolojileri ve o eski sihir adını verdiği Anshların bilgilerini kullanarak kendilerine yeraltında küçük bir  yerleşim yeri inşa etmeye çalıştılar.Diğer taraftan Blue Cerebri dünyanın yüzeyinde kalan insanları ve Ansları  yoketti.Yüzyıllar boyu insan türlerinin yapmadığı mutlak zaferi dünya üzerinde çok kolay bir şekilde  başarmıştı.Artık Blue Cerebri kendince özgür bir ruhtu.Bu yüzden insanların ona verdiği ismi red ederek  kendisine yeni bir isim arayışı içine girdi Sonunda  kendisinin de enerji aldığı ve antik çağlarda insanların  tapındığı Güneş’in en eski insan dillerinden olan Antik Yunanca’da ki karşılığını yani Helios’u benimsedi.Bu  sayede kendisini artık insanların tanrısı olarak görebilirdi.Onlar tarafından yapılmış bir tanrı ne komik.Helios 50  yıla aşkın bir süre dünyayı tek başına yönetti.Ama yer altında gelişen insanlar ve Anshları göz ardı  edemezdi.Helios uzun bir süre kendini geliştirmek ve yeraltına inmesini engelleyen kodu kırmak için çeşitli  deneyler yaptı.Ama bir türlü zihninde ki o yazılıma erişemiyor ve düzeltemiyordu.İnsanlarla savaşından kalan  insan bedenlerinin hepsini toplayıp muhafaza etmişti.Bu bedenler ve insan zihni üzerinden bir çok araştırma  yaptı.Nihayet zihninde başka bir fikir oluşmuştu.Cansız insan bedenlerine teknolojisi ile tekrar can  vermek.İnsanların beyninin büyük oranda çözümlemiş ve şemasını çıkarmıştı.Hangi duyu,hangi hareket beynin  neresini harekete geçiriyor anlamıştı.İnsan bedenlerini yeniden düzenledi.Artık daha keskin koku alabiliyor,daha  uzun hareket edebiliyor ve uzun aylar aç susuz yaşayabiliyorlardı. Zihinlerine kendi geliştirdiği çipleri taktı.Aklı  kıt ama fiziksel olarak avantajlı olan bu yeraltı avcılarına Japonca kunduz anlamına gelen “Biba” adını verdi.Helios Bibaları çocukları olarak görüyordu.İnsanlar gelecekte Bibalara Helios’un çocukları lakabını takacaktı.Helios insanları bu halleriyle daha çok seviyordu ölü ve beyinsiz.Bu halleri sanırım onun için çok daha yararlıydı ki yaşayanlarda onu icat etmişti.Helios çocukları sayesinde yer altındaki insanları ve Anshları yok edebileceğini düşündü.Gelişmiş koku alma,hareket edebilme ve keskin dişleriyle tam bir hayat avcısıydı Bibalar. Helios sadece Bibalar ile kalmamıştı aynı zamanda gökyüzünü araçları ile doldurmuştu.Yeryüzünün eksiksiz bir haritasını oluşturup en ince ayrıntısına kadar modelliyordu. Modelleyemediği birkaç yer vardı.Anshların toprakları ve insanların saklandıkları yeraltı şehirleri.Yer yüzünde ise onun sadık çocukları geziyor ve insanların kokularını almaya çalışıyor her deliğe girip insan ve Anshları arıyor,elleri kopana kadar yerleri kazıyordu.Helios’un çocukları yıllar boyu yakaladıkları ayrı düşen insanları da kendilerine katarak çok kalabalık olmuştu. Yeryüzü tamamen onlarla kaynıyordu.Enerjilerini bitirip bedenleri artık çürüyene dek ve daha fazla Helios’un teknolojilerinden yararlanamayacak duruma gelene kadar onlara verilen bu görevi yerine getiriyorlardı.Beyinleri olmadığı hatta tam olarak canlı bile olmadıkları için Helios’a göre Bibalar hiçbir sorun teşkil etmiyordu.Helios’un yapıtlarına da herhangi bir zarar veremiyorlardı.Sadece canlı yiyen Babiler tamamiyle zararsız ve sevimliydi.Üretilişlerinden bu yana kabaca kırkyıl geçmişti.Yer altından bir şekilde çıkmaya cesaret edebilcek Anshlar ve insanlar için artık o eski bildikleri dünya kalmamıştı.Uzun yıllar boyu yer altında kalan Anshlar ise arada yeryüzüne çıkıp birkaç Biba avlıyor ve besleniyordu.Bazen de bulabilirlerse ayrı düşmüş insanların kanlarını emiyor ve damızlık olarak yanlarında tutuyorlardı.Bir yandan en büyük düşmanları Anshlar ile aynı yeraltını paylaşıyor,hemen üstlerinde gezen yeryüzünü sarmış ve buldukları ilk fırsatta onları yiyecek Bibalar  ve onun da üstünde gökyüzünü talan etmiş Blue Cerebri.İnsanlığın sonu bunlara rağmen hala gelmemişti ama çok yakındı.Yer altında bitkilerin tohumlarıyla besleniyor çok az ışık girecek şekilde çok dikkatli çukurlar açıyorlardı.Uzun yıllar güneşi görmeyen yer yüzünü bilmeyen bir nesil yetişmişti yeraltında.Yaklaşık yüzyıldır yeraltında yaşayan insanlar dünyanın nasıl bir yer olduğu unutmuştu bilenlerden de geriye pek bir şey kalmamıştı.Dünyayı görmüş olan insanlar yaptıkları hataları ve yeryüzünün eski halini çocuklarına torunlarına anlatıyordu.Günün birinde olurda insanlar tekrar yeryüzüne çıkmaya kalkışırsa ne ile karşılaşacaklarını bilsinler diye.Size son yüzyılın özetini anlattım.Yeraltında doğmuş ve büyümüş birisi olarak dünyayı hep çok merak ettim.Günün birinde tekrar yeryüzüne çıkmayı güneşi,denizi,dağları,nehirleri ve dünyaya dair ne varsa görmek tek hayat amacım.Bunun için her şeyimi,hakkımız olan dünyayı geri almak uğruna gerekirse insanlığımı bile feda ederdim.En azından başta planım bu şekildeydi.Benim gibi büyümüş bir nesil vardı yanımda.Hakkımız olanı geri almak için bir plan yapabilirdik.Yer yüzü nasıldı artık hiçbir fikrimiz yoktu ama yeryüzü hakkında bizden daha çok bilgiye sahip bir ırk vardı Anshlar.Eğer onlarla tekrar bir araya gelip plan yapabilirsek belki bir umut Blue Cerebri’yi ve çocuklarını yenebilir,hepsini yok edip tekrar insanlığı en baştan Anshlar ile birlikte kurabiliriz.Tabii ihanetimize ve onlara yaptığımız bunca kötülüğe rağmen bizimle tekrar birlik olmak isterlerse… \n Bölüm 3 \n Anshlar yeraltında kaldıkları süre içerisinde ve uğradıkları ihanetten olsa gerek insan dilini öğrenmek için çok vakit harcamışlardı. Yüzyıl önceki sesleri ve teknolojileri olmadıkları için ve bozulan seslerinin artık bir şarkıya değil iğrenç bağrışlara dönüşmesinden dolayı insanlarla artık daha kolay anlaşabilirlerdi.Asıl amaçları insanlarla anlaşmak değildi tabii ki.Eğer insanların dillerini öğrenebilirlerse casusluk yapıp,ayrı düşen insanları tespit edip avlayabilir ve olası bir saldırıya karşı hazırlıklı olabilirlerdi.Anshlar insan dilini çok iyi konuşamasalar bile çok iyi anlıyorlardı.Kendi aralarında insanların dillini taklit ediyor konuşmaya çalışıyorlardı.Bu sayede geçen yüzyılda bir çok insan avlamış ve olası bir çok saldırıyı başlamadan bitirmişlerdi.Zaten az olan Ansh nüfusu bu sayede hayatta kalabilmişti.İnsanlar da pek kalalabalık sayılmazlardı.Helios onların nerdeyse soyunu tüketiyordu ama insanların karşı konulmaz nefsleri ve haza düşkünlükleri onların çok hızlı üremesine neden oldu.Geçtiğimiz yüz yılda insanlar savaştan hayatta kalan insan nüfusunu ikiye katladılar.Bu süreçte teknolojide pek ilerleyemeseler bile temel ihtiyaçlarını karşılayabiliyorlardı.Yaşlılar Anshlarla olan görüşmeleri çocuklara anlatıyor onların nasıl bir dil kullandıklarını Blue Cerebri sayesinde anladıkları için az buzda olsa açıklayabiliyorlardı.Nihayet ben ve benim gibiler bir araya geldik ve Anslarla olan son temasımızdan sonra tekrar bir elçi göndermemiz gerektiği kararına vardık.Bu planı ortaya atan ben olduğum için elçi olmaya da ben gönüllü olmalıydım.Çünkü Anshların bizden hala nefret ettiklerini biliyorduk ve bir elçiye daha inanacaklarını onu dinleyeceklerine emin değildik.Bu büyük bir riskti ama sonunda dünyayı görebileceksem buna değerdi.Bir kaç yıl öncesinde Anshların ana merkezine giden tüneller keşfetmiştik.Bu tünelden geçerek Anshlara ulaşabilir ve onlarla planımız hakkında konuşabilirim diye düşündüm.İnsanlarla Anshlar arasındaki son elçi doksan altı yıl önce gitmişti.Biz insanlar için doksan altı yıl  uzun bir zaman dilimi olsada Anshlar için pek öyle sayılmazdı.Anshlar uzun yıllar yaşadıkları için savaşı birebir görenler hala hayattaydı bu yüzden bir çoğunun kini hala taze olabilirdi.Yine tüm riskleri alarak gitmek istedim çünkü onlar insanlar onları değiştirmeden önce zeki ve ruhani varlıklardı belki hala içlerinde bir parça ruhaniyet kalmıştır.Mantıklı olan şey ortak bir düşmanı beraber yok etmemiz ve geçmişi unutup yeniden birlikte bir düzen kurmamız.Bunu onlara nasıl açıklayabilirim bilmiyordum.Ekipmanlarımı hazırladım ve bana eşlik etmesi için birkaç arkadaşımı da getirdim.Tünele doğru yola koyulduk ben ve beş arkadaşım.Tünelden gelen her ses her bağırış bizi biraz daha korkutuyordu.Atalarımın anlattığı güzel melodiler yerine korkunç bağırışlar duyuyordum Anslardan.Ve en kötüsü bunun bizim eserimiz oluşuydu.Bir süre gittikten sonra seslere artık çok yakındık sonunda birkaç Ansh gördük.Arkadaşlarımın dizleri titriyordu direk elimizi kaldırdık ve aniden herkes hayvan sesi çıkardı.Tek dahiyane planımız buydu onlarla bizim belki de ortak dilimiz buydu.Hayvanların seslerini onlarda bizde aynı duyuyorduk henüz dünya yok olmamışken.Kar çölünde yaşamalarına rağmen bir çok hayvan besliyor,onlara özel alanlar inşa ediyorlardı bu yüzden bir çok hayvanın sesini duymuş olmalılardı.Uzun bir süre bize baktıktan sonra gittiler.Sanırım işte yara diye düşünerek yavaş yavaş hayvan sesleri çıkararak ilerlemeye devam ettik.Bir sürü adım sesi bize doğru geliyordu.Tüm tüneli kaplayacak kadar Ansh karşımızda duruyordu.İçlerinden insan dilini en iyi taklit eden öne çıktı.Ne istediğimizi sordu.Çok şaşırmıştık yıllar boyu kendilerini bu kadar eğitip onları anlayabileceğimiz kadar sesimizi taklit edip konuşabiliyorlardı.Onlara Babilerin yakında yeraltına ulaşacaklarını yerlerimizi bulmanın an meselesi olduğunu söyledim.Nasıl bu duruma geldiğimizi Blue Cerebri’nin nasıl bu hale dönüştüğünü sorduklarında onlara onu insan gibi modelledik diyemedimAma anlamışlardı  yüzlerinde ki o korkunç alaycı bakışı anlayabiliyordum.Blue Cerebri en başından beri dünyayı kurtarmak için eğitilmiş bu yüzden icat edilmişti.Helios’a göre dünya Anshları yok eden insanların elinde de pek güvenli bir yer değildi.Bunlar o an aklımdan geçen şeylerdi ama hiç birini söyleyemedim.Tek diyebildiğim bize yardım etmeleri gerektiği.Anslar hala insanlardan nefret ediyor onlara güvenmiyordu ama insanlardan çok daha zekiydiler ve benim yaşıtlarımın bunla bir ilgisi olmadıklarını biliyorlardı.Yinede bazıları kendi aralarında insan insandır değişmez der gibi tavırları vardı.Ansların arasından en yaşlı olan öne çıktı.İnsanların Anshlara hediye verdiği o gün orda bulunanlardan biriydi.Yüzündeki derin yaralar,evrilmiş ve soyulmuş kırmızımsı derisi ve elindeki altın plağın bir parçası onu ele veriyordu.Yıllar boyu bu anın geleceğini sanki biliyormuş gibi o zamandan kalma tek hatıra olan virüslü plağın kırılmış parçasını saklamış ve şimdi onu tekrar bana,ait olduğu yere,insanlığa veriyordu.Başımı öne eğerek kabul ettim ve uzun bir ikna etme çabası sonucunda hem onların çocukları hem de bizim için en iyisinin bu olacağına karar verdiler.İçlerinde hala biraz ruhaniyet kalmıştı sanırım.İnsanlarla birlikte en baştan bir dünya yaratabilir ve böylelikle öncekisinden çok daha gelişmiş bir medeniyet kurabilirdik, Ansh ve insan ırkının medeniyeti.Yaşlı Ansh bize katılacaklarını ama artık her şeyin çok geç olduğunu söyledi.Göktekiler artık tüm yeri zapt etmiş dünyayı ele geçirmiştir dedi.Ama onlara hala bir umudumuzun olduğunu ve mantıklı bir planla onları yok edip yeni medeniyetimizi kurabileceğimi söyledim.Bunun kolay olmadığını biliyordum öte yandan herhangi bir planım da yoktu ama birlikte bir şeyler düşünüp üretebilirdik.İki ırk zekalarını ve yeteneklerini aynı amaç uğruna kullanırsa Helios’u ve çocuklarını yenebilirdi.Sığınağa geri dönüp insanlara olayı anlattım.Artık iki ırk tekrar bir araya gelebilirdi.Birkaç haftanın ve görüşmenin ardında her iki ırkında çıkarına olacak bir plan yaptık.Tüm insanlıktan geriye kalanlar eşyalarını da alıp  Anshların olduğu tünele doğru yola koyulduk.Plan görünürde basit ve anlaşılırdı.Helios’un erişemediği ve bilgi toplayamadığı iki yer vardı.Yeraltı ve Anshların diyarı.Anshlar tekrar teknolojilerini kullanabilirse Blue Cerebri’yi çok rahat yok edebilirdik.Ansların sesi geçen yüzyılda düzelmemişti aksine iyice bozulmuştu, yeni doğan nesiller de bu hasara sahipti.Artık o eski ruhani görünümlü güzel sesli varlıklar tekrar gelmeyecekti.İnsanlar Anshlarla olan ses kayıtlarını Helios onların tamamını yok etmeden kaçırabilmiş ve yeraltına getirmişlerdi.Yaşlı Anshlar bu kayıtları belki bir şekilde teknolojilerini yeniden kullanabilecek şekilde düzenleyebilirlerdi.Bunları düşünmemiz henüz erkendi ilk hedefimiz yeraltındaki geçitleri kullanarak Ansh şehrine gitmekti.Şehir muhtemelen hala son gün deki hali gibiydi.Helios oraya ulaşamazdı.Bir hafta boyunca önde Anshlar ve elçiler arkada insanlar olarak Anshların kaçarken açtıkları tünelleri,mağaraları kullanarak nihayet Ansh şehrinin altına kadar geldik.Ansh şehrinin yeraltı tünelleri üstü kadar olmasa da soğuktu.Vardık varmasına ama bir başka sorunla daha karşılaştık.Anshların derisi o eski hallerinde değildi soğuk mu soğuk o kar çölünde pek fazla vaktimiz ve şansımız yoktu.Bize sıcaklık ve gerçekten çok kalın giysiler lazımdı.İnsanlar ellerinde ki tüm kıyafetleri üst üste geçirerek diktiler.Herkes sahip olduğu kalın giyecekleri verdi ve hepsini kullanarak daha kalın birkaç kıyafet yapabildik. Bir kaç düzine Ansh ve benimle birlikte beş arkadaşım için ancak yeterliydi bu giysiler.Geri kalan insanların ve Anshların yeraltında beklemeleri gerekiyordu.Yolculuğumuz sırasında Babiler bizim kokularımızı almış seslerimizi duymuştu.Ve arkadan sürekli gelen sesleri pek vaktimiz olmadığını bize söylüyordu.Yüzlerce belki de binlerce Babi tünellerin içinden ve toprağın üstünden geliyordu.En fazla birkaç saatimiz vardı.Bu yüzden olabildiğince hızlı olup kıyafetlerimizi giydik ve12 Anshla birlikte 6 insan yukarı doğru çıkmaya başladık. \n Final \n Yukarı çıktığımda nefesim kesilmişti.Hayatımı yeraltında geçirdim bir çok şeyi sadece atalarımdan duymuştum ve kendimce hayal etmeye çalışmıştım.Anshların şehri anlatılanlardan bile güzeldi.Yerler karlarla kaplı bembeyazdı.Göklere uzanan ağaçlar ve adını bile bilmediğim bir sürü şey.O anı tarif edemezdim.Ama daha sevincimi yaşayamadan kara gömülü ölü Anshların bedenlerini gördüm.Bu güzelim şehrin en korkunç yeriydi kent merkezi.İnsanlığın yaptığı vahşet karşımda duruyordu.Anshlara bu utançla dönemedim.Cesetleri gören Anshlardan bazıları ağlıyordu kendilerini tutamıyorlardı.Ama vaktimiz yoktu durup bunu tartışamaz yada etrafın güzelliğine büyülenemezdik.Yazılı metinlerinin,teknolojilerinin ve tarihlerini barındıran arşiv odasına gitmeli ve bu teknolojinin temellerini öğrenmeliydik.Belki bu sayede tekrar kullabilirdik.Arşiv odası şehir merkezinin ortasındaydı.Kocaman bir küre gibi birşeydi.Zamanında güzel ışıklar ve sesler çıkaran bir yer olduğunu söyledi yaşlı olan Anshlar. Gözümü yerdeki ölü bedenlerden çevirerek ve etrafımdaki güzelliklerde kaybolmadan kafamı karşıya doğru çevirdim ve  dümdüz arşiv yoluna koyuldum.Arşiv odasını bulmak çok zor olmadı,yakındık. İçeri girdik ve herkes etrafa dağılarak olabildiğince çok fazla bilgi toplamak için işe koyulduk.Arşiv odası dışardan çok daha sıcaktı.Birkaç manuel tuşla oynayarak içeriyi  daha da sıcak yaptılar.Üzerimizdeki kalın giysileri çıkardık ve yeraltındakilere haber vermesi için bir Ansh ve bir insan gönderdik böylece onlarda buraya gelebilir, Babilerden bir sürede olsa saklanabilirlerdi ve ısınabilirlerdi.Etrafımıza baktık her yerde  garip semboller vardı.Anshların dillerini okuyamıyordum ama gerekte yoktu sanki bu günün geleceğini biliyorlarmış gibi her şeyi resimlerle anlatmışlar.Şehir merkezinin planı,Ansların anotomisi ve bir çok başka şeyler.Ansların anatomisi insanlara çok benziyor diye düşünüyordum ki tam o sırada tüm insanlığın tarihini değiştirecek o kitabı buldum.İnsanlar Ansların alt türü felan değilmiş bunda haklılarmış.Çünkü Anslar ve İnsanlar aslında tamamen aynı ırkmış.Antik çağlarda ki insanlardan bir kısmı uzaya başka bir gezene gitmiş ve orda yaşamlarını sürdürmüş.Geçen milyonlarca yıl onları farklı bir gezende farklı adaptasyonlara uğratmış ve yeryüzündeki insanlardan farklı bir şekle evrilmişler.Geriye döndüklerinde atalarının olduğu dünyaya tekrar gelmek istemişler ama insanlar onları pek sıcak karşılamamış.Kendilerine dünya insanlarından uzak bir yer olan bu kar çölüne yerleşmişler.Dünyaya tekrardan gelen bu insanlar,uzaydaki atanlarından da zaman içinde ayrışmışlar.Artık ne uzaydan gelen insanlarla  ne de burada doğmuş büyümüş dünya insanlarıyla alakaları yokmuş.Kendilerine onları buraya getiren geminin adı olan Anshredon-870’in ilk harflerini alıp yeni bir ırk kurmuşlar.Ne diğer gezegendeki insanlarla ne de dünyadakilerle iletişim kurabiliyorlarmış.Onlar diğer gezegenden özenle seçilmiş her anlamda üstün,zeki,güçlü ve bilginlermiş.870 tane Ansh dünyaya ayak basmış ve yüzyıllar boyu diğer gezegende ve bu gezegende öğrendiklerini uygulayarak uluslarını geliştirmişler.Nihayetinde sanatta ve bilimde her iki insan ırkından da üstün olmuşlar.Ve kendilerine sadece melodilerden ritimlerden oluşan bu Ansh dilini icat etmişler.Yaşlı Anshlardan biri o an yanıma geldi ve sayfasının arkalarından bir yeri gösterdi.Diğer gezegende yaşayan insan ırkı yani Göktekiler.Yaşlı Anshın göktekiler dünyayı çoktan ele geçirmiştir dediği Blue Cerebri yada Babiler değildi.Günün birinde tekrar buraya gelecek olan öte gezegendeki insanlardı.Anshlar insanlardan önce uzun yıllar onlardan saklanmak için ve olası bir saldırıda kendilerini onlardan korumak için teknolojide bu kadar ilerlemişler.O kadar ilerlemişlerdi ki artık ne onların ne de insanların algılayabilecek kapasitesi yoktu.Teknolojileri insanları yok etmek için hiçbir zaman değildi ama kendilerini Göktekilerden korumak için atmosfere ince ve çok güçlü bir bariyer kurmuşlar.Bu bariyeri yalnızca içten yıkılabilir şekilde dizayn etmişler.Göktekiler bu bariyer olduğu sürece dünyayı istila edemezlerdi,güvendeydiler buna güvenerek Anshlar gelişimlerini savaştan,silahtan yana değil sanattan yana yapmışlardı.Bu gerçek beni derinden sarsmıştı bildiğimiz tüm tarih,dünya dışı yaşam,Anslar aslında hepsi yanlışmış.Her şeyin içinde başında ve sonunda yine biz insanlık varmışız.Bu sırada arkadan biri bağırdı.”Buldum Buldum!”.Anshların teknolojilerinin bir kısmının şeması ve çalıştırma komutları.Kayıtlardaki sesleri taklit edip düzenlemeye çalışarak belki çalıştırabiliriz.Biz bunlarla uğraşırken Babiler tünellerde çok yaklaşmıştı.Yeraltında ki insanlar ve Anshlar hemen çıkmaya başladılar koşarak arşiv odasına geldiler bir çoğu için yeterli kıyafet yoktu ve yol boyunca donarak ölüp,düşüp kalkamayanlar oldu birkaç azınlık ancak arşiv odasına kadar gelebildi.Onlarında durumu pek iyi değildi hemen kıyafetlerimizi verip ısınmalarını sağladık.Helios Babiler sayesinde artık burada olduğumuzu biliyordu.Haritada gözükmesek bile Babiler sayesinde etrafımız sarılmıştı.Babiler soğukta pek uzun süre koşamıyordu o yüzden yeraltına sıkışıp kaldılar.Yer üstündeki Babiler de şehre doğru koşuyordu.Şehrin etrafındaki bariyer bizi koruyordu ama etrafımızı sardıkları için Helios tam olarak nerede olduğumuzu biliyordu.Helios geçen yüz yılda teknolojide insanların ona bıraktıklarından çok ilerlemişti.İnsanların yaptığı atom bombasını geliştirerek çok daha güçlü ve yıkıcı bombalar inşa etmişti.Bir kaçını bariyere fırlattı ama bariyer bana mısın demedi.Anshların teknolojisi Helios’un tahmin edebileceğinden bile çok gelişmişti.Ama tek planı bu değildi yıllar boyunca farklı stratejiler geliştirmişti nede olsa İnsanlar,Anshları Blue Cerebri sayesinde yenmişti bu da demek oluyordu ki bizim düşünemediklerimizi düşenebiliyordu.Yeraltındaki ve etrafındaki tüm Babileri kafalarındaki aygıtlar sayesinde onları kontrol ediyordu.Bu aygıtlar sadece kontrol için değildi gerekirse kendini imha edip patlayabiliyordu.Yeraltını dolup taşıran Babilerin hepsini bir bir patlattı.Şehir merkezi dıştan yıkılmazdı tıpkı atmosferdeki gibi ama içten hiç öyle değildi.Kendi halkına olan güvenleri onları şehir içinde bir koruma yapmaya teşvik etmemişti.Yeraltında patlayan yüzlerce Babi merkezin enerji kaynağına büyük hasarlar vermiş ve bir çok yerde derin çukurlar aşmıştı.Helios elinde kalan birkaç atom bombasını tekrar fırlattı.Tek şansımız tüm enerjiyi kullanıp bariyeri güçlendirmekti.Teknolojilerin çoğunu zaten kullanamıyorduk bu yüzden tüm şehrin ve teknolojilerin enerjisini bariyere verdik.Bariyer tekrar parladı ve güçlendi.Gidecek hiçbir yerimiz yoktu.İnsanların ve Anshların birlikteydi olması gerektiği gibi ve birlikte yok olacaktı bu dünyadan.Tüneller çoktan patlamış yok olmuştu.Etrafınımızı saran yüzlerce Babi sürekli patlamaya devam ediyordu.Ardı arkası kesilmeyen atom bombaları da cabası.Arşiv odasında bir şey daha buldum.Hızla haraket eden bir uçan araç.Odada ki herkesi alıp buradan belki çok uzaklara kaçabilirdik ama Helios buna izin vermezdi ayrıca bu garip aracın sadece birimize yetecek kadar yeri vardı öyle değil mi? Nasıl kullanabileceğimi öğrenmeye çalışıyordum.Etrafımdaki bağrışları,çığlıkları duymazdan gelemiyordum.Ya hep birlikte burda ölecektik yada son bir çare aracı kullanmayı öğrenip, Helios burayı patlatırken çaktırmadan arkadan kaçacaktım.Babiler bile ne olduğunu anlayamazdı.Madem öleceğim bugün son günüm neden dünyanın geri kalanını görmemeyim? Bunu istemem beni kötü birimi yapar? Başka yolu yok buradan çıkmanın.İnsanlık tam olarak burada şu anda bitti.Bunu devam ettirmemin bir anlamı yok ama bir kez olsun dünyanın geri kalanını görmek istiyorum.Aniden büyük bir patlama oldu atmosferde.Gözleri kör edecek kadar parlayan sarımsı bir ışık meydana geldi.Helios’un atom bombaları değildi bu çünkü onları kalkan zaten emiyordu.Bu başka bir yerden geldi gök yüzünden çok daha yukarısından.Gök yarıldı ve Anshların gemisi Ansheredon-870’e benzeyen bir sürü gemi belirdi.Tüm gökyüzünü sarmış karanlık ve kar yağışlı gök yüzü birden aydınlandı.Göktekiler geldi,burdaydılar artık.Tüm enerjiyi şehrin çevresine kullanmamız atmosferdeki kalkanın gücünü zayıflatmış ve dengesiz hale getirmişti.Göktekiler için bunu kırmak çok daha kolay olsa gerek.Bu fırsattan istifade arka tarafa var gücümle koştum,ses kayıtlarını çalarak var gücümle fırladım.Herkes şaşkındı bundan daha iyi bir fırsatım asla olamazdı.Yerde yatan üşüyen Anshlardan birinin üzerindeki kalın giysileri aldım ve arka taraftan çıktım.Araç çok uzakta değildi var gücümle arkama bakmayarak koştum.Yerde ölü Ansh bedenleri ve arkamda bırakmış olduğum tüm canlı varlıklar.Ne benden ne insanlıktan ne de Anshlardan geriye hiç bir şey kalmayacaktı artık.Bunları düşünmemem gerekirdi zaten her şey burda bitti en azından bir kez olsun dünyayı görmeliyim.Araca atladım kullanmam için ne yapmam gerekiyor bilmiyorum.Ses kayıtlarını çalıştırdım,bu sırada hızlı hızlı aracın kullanım klavuzuna göz gezdiriyordum. Sonunda bir şeyler oldu birkaç şeye bastım,garip hayvan sesleri çıkardım,elimde aklımda ne varsa hepsini korkarak aceleyle deniyordum.Sonunda aracın ışıkları yanmaya başladı ve kendi belirlediği bir konuma gitmek için havalandı.Bariyerin iç kısmından geçeceğim için herhangi bir sorunun olmaması gerekiyordu.Çünkü bariyerin mantığı buydu dışardan gelenleri engelle içerden gelenlere izin ver.Ne basit ve ilkel.Son kez ardıma baktım.Göktekiler değişik silahlarıyla her yere ışık yardırıyordu.Helios’un uçan araçlarını bir bir yok etti.Şehrin etrafını sarmış olan Babileri de teker teker buharlaştırdı.Helios kızmış olsa gerek elinde kalan son bombalarını da Göktekilerin gemilerine fırlattı.Ama nafile herhangi bir hasar söz konusu bile değildi.İnsanlık kendi aptallıklarıyla uğraşırken göktekilerin gelişinden ve gelişiminden habersizdi.Aracım beni buraya getirdi,savaştan çok uzaklara.Gözlerim ağrıyordu alışmam zaman aldı gökyüzünde ki bu sarı şeye, Güneş’e alışmam gerekiyordu.Araçtan indim ve uçurumun kenarına geldim karşımdaki bu mavilik işte bana tüm bunları anlattıran bu güzellikti.Yaptığım her şeye değdi sanırım.Kendimi biraz rahatlatmak için bu hikayeyi anlatıyorum kendime.Belki ardı mı ancak bu şekilde bırakıp anın keyfini çıkarabilirim.Bunca yılın ardından gördüğüm bu manzara Anshların ve insanların hatta dünyanın yok oluşuna değerdi.Kimse benim kadar şanslı değildi bugün.Tüm o ihanetlere,savaşlara,planlara arkamda bıraktığım onca insana Ansha rağmen bugün benim günümdü.Benim de atalarımdan ve göktekilerden farkım yok.Bende onlar gibi insanım.Belki onlardan daha çok belki daha az.Ses kaydının sonunda duyduklarım arşivdeki bilgileri de destekliyordu.Bunca zaman aramızda casuslar varmış.Geçen yüzyılda Göktekiler Anshların artık şehirde olmadıklarının farkındaydı.Ve dünyada olup bitenleri uzaktan sakince izliyorlardı.Blue Cerebri’nin günün birinde onlara bu şansı verebileceğinide.Ne de olsa Blue Cerebri’yi de yapan,virüslü müziği Anshlara da veren Göktekilerle anlaşmış olan İnsanlardı.İnsanın bu dünyanın virüsü olduğunu artık tam anlamıyla öğrenmiş oldum."
      },
      {
        "id": "2",
        "imgSrc": "1038",
        "slug": "gencmaceraprest",
        "title": "Genç Maceraprest",
        "sum": " Meleklerin gözlerinden yağan yağmur yerini, fırtına ve onun can dostu soğuğa \n bırakmıştı. Şarkılar söyleyen kuşlar yerini gürültülü ve kızgın rüzgara teslim \n etmişti. Son bahar gelmişti artık.Her yıl olduğu gibi bu yılda ülkenin dört bir \n yanından gelen maceraprestler, yılın en büyük maceracısın",
        "content": " Meleklerin gözlerinden yağan yağmur yerini, fırtına ve onun can dostu soğuğa  bırakmıştı. Şarkılar söyleyen kuşlar yerini gürültülü ve kızgın rüzgara teslim  etmişti. Son bahar gelmişti artık.Her yıl olduğu gibi bu yılda ülkenin dört bir  yanından gelen maceraprestler, yılın en büyük maceracısına verilen,yalnızca  en uzak en aşılmaz yerleri aşıp kimsenin göremediği şeykeri gören kişilere  verilen Büyük Maceraprest Ödülü için toplanmış kalabalığın içinden  geçiyordu.Bir tür gösteriş yürüyüşüydü adeta.Kalabalık büyük bir heycanla  maceraprestlerin geçisini izliyorlardı.Herkesin merakla beklediği büyük  maceraprest,çocukların kahramanı,genç kızların sevgilisi Enolaied Tonod.Uzun  boylu ,geniş omuzlu ve omuzlarına kadar uzanan saçları ile yakışıklı bir  delikanlıydı.Küçüklüğünden beri yani aşşağıyukarı 8 yaşından beri bir  macerapresti.Evini terk edip bir maceraprest olmaya karar verdiğinde henüz 6  yaşındaydı.Bu yüzden herşeyini arkasında bırakıp yaşadığı şehri terk  etti.Annesini,babasını,kız kardeşlerini ve hatta adını bile ardında bırakıp  ayrıldı.Büyük bir maceraprest olmak için önce şöyle havalı mı havalı,görkemli  bir isim gerekiyordu.Uzunca düşündükten sonra kendine bu garip ismi taktı  genç maceraprest, Enolaied Tonod.Belki de bu yüzden çok tanınıyordu,böyle  garip bir ismi bir kez duydunuz mu,tekrar duyduğunuzda hemen hatırlardınız  unutması zordu.Henüz 24 yaşında olmasına rağmen çok ünlü bir  maceraprestti.Etrafında bir sürü insan onu selamlıyor ve adını haykırıyordu.Bu  yaşına rağmen nerdeyse tüm ülkeyi ve ötesini gezmiş,kimselerin  gidemiyeceği yerlere gitmiş,kimselerin görmeyeceği şeylere tanıklık  etmişti.Korkunç şeyler başına gelmiş ve bir kahraman gibi üstesinden  gelebilmişti.Hatta son macerası hala dillerden düşmez,herkesin ağzında  yankılanır.Küçük bir kasabaya saldıran büyük bir ayı ile olan mücadelesi dillere  destandır gerçekten de.Kasabayı o büyük ayıdan kurtarmış, halkın güvenini ve  sevgisini kazanmıştır.Ayığa kurduğu akıllıca bir tuzak sayesinde onu alaşağı  etmiştir.Bilge biri olmak için çok gezmeye,çok görmeye ve çok insan tanımaya  inanıyordu. Arkadaş canlısı olması sebebiyle hemen herkesin gönlünde taht  kurmuştu.Her yıl olduğu gibi bu yılda büyük ödülü almak için gelmişti.Genç  olmasına rağmen son 6 yıldır bu büyük ödülü kimseye kaptırmıyordu Büyük  Maceraprest Enolaeid.Ama onun asıl amacı bu ünvan değildi.Ünvanın yanında  bir miktar para veriliyordu böylece daha çok yeri gezebilir ve daha çok insana  yardım edebilirdi.Kazanmak için ekstra bir çabası da yoktu, kafasına göre  takılıyordu ve unvan onun peşinden geliyordu.Kulaktan kulağa yayılan  hikayeleri sayesinde insanlar onu tanımıştı.Elonaeid zamanla bu ülkede yapcak  birşeyinin kalmadığını artık burdan ayrılıp başka bir ülkeye, başka diyarlara gitmesi gerektiğini düşünüyordu daha çok insan tanımak daha çok yer görmek  istiyordu, içten içe bu ülkeden iyice sıkılmıştı.Neyse ki bu durum pek uzun  sürmeyecekti. Her yıl düzenlenen bu ödül töreninde,bu yıl ülke lideri her  zamankinden farklı bir konuşma yapacaktı.Ülke lideri 99 yaşına girmişti.Artık  vaktinin kalmadığını ve ülkeye yeni bir lider seçmesi gerektiğini halka  duyurdu.Ancak yerine gelicek yeni ülke liderinin insanlara anlatacak güzel bir  hikayesi olmasını istiyordu.Güzel bir hikayesi olmayan birinin bu ülkeyi  yönetmeyi hak etmediğini söylüyordu.Maceraprestlerin bir sürü hikayesi vardı  amaonların hepsini en az yüz kere dinlemişti ve sıkılmıştı.Güzel bir hikayenin  ancak kimsenin cesaret edemiyeceği bir yerde, yalnızda çok ama çok az  insanın ulaşbileceğini düşünüyordu.Ölüme bu kadar yaklamış olmasından  dolayı belki de daha anlamlı ve yaşamın kendisini anlatan bir hikaye  istiyordu.Bir dahaki ödül törenine yani 100.doğum gününe kadar müddet  vermiş tüm maceraprestlere.Tam bir yıl boyunca sayısız maceraya tanık olup  bir sürü hikaye,masal anlatmak için vakitleri varmış.Duyurusunu yaptıktan  sonra yerine oturmuş ve ödül töreninin keyfini çıkarmış.Enolaeid ülke lideri  olmayı çok istiyormuş çünkü ozaman herhangi bir maddiyata takılmadan ve  lider kimliği ile tüm dünyayı gezebilir bir sürü insan tanıyabilir bu yüzden ödül  töreninden sonra hemen sıradaki macerasını düşünmeye başladı.Başladı  başlamasına ama bir türlü bir şey bulamadı.Nereye gitmeliydi,nereleri  görmeliydi, nasıl bir masal olmalı nasıl başlamalı ve nasıl bitmeliydi.Kısa ve  akıl da kalıcı bir hikaye olmasına karar verdi.Kısa bir hikaye olursa herkes  ezberler ve sürekli anlatılır diye düşündü ama bir türlü aklına fikir  gelmiyordu.Sonbaharın başında beri düşünüyor,günler,haftalar geçmesine  rağmen bir şeybulamadı.Ardından geçen koca 3 ay sonunda nihayetinde  sonbahardan da acımazsız ve bedbaht olan kış geldi.Aklına bir şey gelmemesi  onu sinirlendiriyor, öfkelendiriyordu vaktide gittikçe azaldığından kendi  kendine düşündü ve bir karar verdi.’Yoluma ne çıkacağını bilmeden dümdüz  yürüyeceğim ve başıma gelenleri bir bir not edeceğim’ dedi. Birkaç gün  yürüdükten sonra karşısına ağlayan bir küçük kız çıktı.’Neden ağlıyorsun’ dedi  Enolaeid.Küçük kız ülkede ki en büyük dağı göstererek.’O şey ailemi benden  aldı’dedi.Maceraprest anlamamıştı bir dağ ailesini nasıl alabilirdi.’Dağın  tepesindeki canavar’ diye devam etti küçük kız ‘O şey ailemi öldürdü’ dedikten  sonra yalnız kalmak için uzaklaştı.Bir maceraprestin tam da aradığı şeydi bir  canavar.Dağa doğru yola koyulmaya karar verdi.Ülkenin en büyük dağı ve kışın  başında, her yer kar kaplı,buzlu yollar ve soğuk çetin rüzgarlarla dolu bu  yolculuğa çıktı.Bildiği kadarıyla o dağa daha önce kimse çıkamamıştır.Ama  yapıcak bir şey yok iyi bir hikaye için bu yolcuğa çıkıp geriye canlı dönmeli o  yüzden ağır ama emin adımlarla yürümeye başladı.Ve ülkenin en yüksek dağı olan ' İltevsak ' dağının zirvesine çıkmaya karar verdi. Bu dağın tepesine daha  önce çıkmayı başaran olmadı. Öyle büyük bir dağ ki bu,tepesi bulutlar  yüzünden görünmüyordu. Dağın yarısı aydınlık, huzur dolu yemyeşil bir  ormanla kaplı olmasına rağmen üst yarısı karanlık,karlarla kaplı,soğuk ve  kasvetliydi. Dağa çıkmayı deneyen herkes yeşil, huzur dolu ormanda kaybolup  gidiyor ve geri dönmüyorlardı. Ormanda kaybolmadan kurtulabilenler olsa bile  diğer yarısına çıkacak güce ve kararlılığa sahip değillerdi. Nihayet Genç  Maceraperest Enolaeid Tonod hazırlıklarını yaptıktan sonra çok geçmeden  dağın yoluna koyuldu. Dağın ilk yarısına çıkmak bir ayını almıştı. Ama henüz  zor kısmı başlamamıştı bile. Ormanın derinliklerinde genç güzel bir kadınla  karşılaştı Enolaeid Tonod. Kadın bembeyaz tenli simyah saçlı alımlı,güzel bir  kadındı.Maceraprest kadına doğru yaklaştı ve ona ismini sordu.Kadın ismini  fısıldadı:'Tayah'.Tayah macerapreste yiyecek ve sıcak bir yuva verebileceğini  söyledi. Dağa çıkmayıp onunla kalıp yaşlanmasını,ona bir çocuk  bahşedebileceğini ve birlikte huzur içinde ölmeyi teklif etti. Dağın zirvesinde  onu sadece ölümün beklediğini ve zirvede bulacağı herhangi bir şeyin onu  tatmin etmeyeceğini söyledi. Enolaeid bunun bir anlığına düşledi ama  mutluluğun ona bu kadar basit ve kolay ulasacagina inanmiyor.Zaten onun  icin asıl mutluluk dünyada daha cok yeri görüp bilmekti ve bu dünyada var  olabilmekti.yüzden bunun bir tuzak olduğunu düşündü ve Tayah'ın teklifini red  ederek şan, şöhret ve hayali için tekrar yola koyuldu.Dört ayın sonunda kışın  bitimine yakın nihayet dağın tepesine ulaşabildi Elonaeid Tonod.Normalde  kimsenin olmaması gereken bu ıssız soğuk insanlardan uzak bu yerde bir  küçük bir klube vardı.Kılıcını çekti ve klubeye doğru yaklaştı.Kara basan  ayakları yüzünden sesi duyulmuş olucak ki klubenin kapısı yavaşça  açıldı.Klıcını sıkıca tuttu ve tek bir darbeyle karşına çıkan şeyi öldürmeyi  düşündü.Ama klubeden çıkan çok yaşlı,ufak tefek soluk bir adamdı.Üstünde  tüm vücudunu kaplayan simsiyah kocaman bir mont vardı.Kafasının ortasında  çenesine kadar süren kocaman kanlı bir yara izi vardı.Belli ki aradığı canavar  bu adam değildi.Kılıcını yavaşca geri yerine koydu ve yaşlı adama doğru  yürümeye başladı.’Bu herif burda yapayalnız ne yapıyordu?’diye düşünmeye  başlamıştı.Burda ona kimse ulaşamazdı yalnızlık onun için zor  olmalıydı.Üstelik herkes onur canavar sanıyordu.Maceraprest yaşlı adama  yaklaştı ve elini kaldırarak ‘Heyy! Burda ne yapıyorsun tek başına?’ diye sesinin  duyulması için bağırdı.Kulakları duymuyor diye düşündü biraz daha yürütükten  sonra yanına gitti ve yineledi sorusunu’Burda tek başına ne yapıyorsun?’dedi  bir kez daha.Yaşlı adam’Birini bekliyordum’dedi ve devam etti’Bu dağın  tepesine çıkabilcek birini…’.Şaşırmıştı Enolaeid. ‘Bu dağa çıkmak için ancak  deli olmak gerekiyordu’diye düşündü ironik bi şekilde.Neden birini bekledğini ve yalnız başına burda ne yaptığını sordu.Yaşlı adam kimsenin onu  sevmediğini,herkesin ondan kaçtığını söyledi.Hiç arkadaşı olmadığı ve herkes  ondan nefret ettiği için dağa kaçtığını anlattı.İnsanlara onunla vakit  geçirmeleri karşılığında istediklerini verdiğini söyledi.Elonaeid gibi arkadaş  canlısı için bir yaşlı adam sorun olmazdı.Onunla arkadaş olabilceğini söyledi  ve ona kendisini bu dağa çıkmna nedenini anlattı. ‘Sana istediğin hikayeyi  verebilirim ve ülke lideri olabilirsin’dedi yaşlı adam ve devam etti’Ama ülke  lideri olduktan sonra hayatının gerisinde bana arkadaşlık ediceksin bundan  emin misin? ’dedi.Maceraprest ‘Bu adam zaten yaşlı çok fazla yaşamaz diye  düşündü ayrıca ülke lideri olduğunda yaşlı adamıda yanına alabilirdi bu yüzden  anlaşmaya mantıklı bakıyordu.Eğer kral olabilirse bir sürü macera yaşabilir, bir  çok yeri gezebilir hatta dağa daha iyi bir yol yapabilir böylece geziler  düzenleyip yaşlı adamada arkadaşlar bulabilirdi.Kafasında birkaç fikir kurup  hayal ettikten sonra‘Olur sen sadece bana lazım olan hikayeyi anlat’dedi.Yaşlı  adam kafasında ki cüppeyi çıkararak başının üstünden çenesine kadar uzanan  derin kanlı yaranın hikayesini anlattı.Enolaeid hikayeden korkmuştu ve çok  şaşırmıştı inanası gelmedi ve böyle birşeyin gerçek olamıyacağını düşündü  çünkü böyle bir şey çok saçmaydı ama güzel bir hikaye olduğunu kabul etti ve  işe yarayacağını biliyordu.Yaşlı adama teşekkür etti, ona kendi adının ayna  görüntüsünün yazılı olduğu bir kağıda bir damla kanıyla beraber verdi Enolaeid  Tonod.Kanlı kağıtta ‘Yalnız Ölme‘ yazıyordu.Ardından bir an önce yola koyuldu  çünkü gidecek daha çok yolu vardı ve hepsinden önemlisi ülke lideri olmayı  iple çekiyordu böylece ülkenin ötesine gidebilir yaşlı adama verdiği söze kadar  özgürce yaşayabilirdi.Dağdan aşşağı inmesi tam beş ay sürdü.Artık vakti  gelmişti büyük günün bir yıl önce çıktığı macera sonunda nihayetine  erecekti.Ülke liderinin 100.doğum günüydü bu yıl ve herkesin beklediği gibi bu  yıl yeni bir ülke lideri seçilcekti en iyi hikayeye sahip olan kişi ülkeyi yönetmeye  ve tüm ozenginlikleri almaya hak kazanıcaktı.Bu yılın Büyük Maceraprest  ödülünü yine Enolaeid almıştı ülkedeki en büyük dağa çıkıp indiği için ama  bunun bir önemi yoktu çünkü eğer bu yarışmayı kazanamazsa Büyük  Maceraprest ödülünü almasının da bir anlamı yoktu.Herkes sıraya girmişti ve  ülke liderinin huzuruna çıkmıştı.Lider herkese aynı şeyi söylüyordu.’Bana bir  masal anlat’.Ülkenin dört bir yanını gezmiş tüm maceraprestler bir bir  hikayelerini anlatıyor ve çekiliyordu.Lider pek hoşnuş değil gibiydi.Canı gittikce  sıkılıyordu hep aynı şeyleri duymaktan sıkılmıştı.Sanırım ömrünün sonlarında  güzel bir masal dinleyemeden öleceğini düşünüyordu.Nihayetinde Elonaeid  Tonod’a sıra gelmişti.Kral büyük maceraprestten ümitliydi son yıllarda tüm  ödülleri o alıyordu ve hepsinden önemlisi çok zor bir yolculuktan gelmişti  bunun farkındaydı kral ama eğer anlattığı hikaye dikkati çekemezse tüm bu yolculuk boşa gidicekti.Kral heycanla gözlerini açtı ve bu genç maceraprestin  o dağda ne bulduğunu merak ederek şöyle dedi’Bana bir masal anlat genç  maceraprest’.Enolaeid yaşlı adamın ona anlattığı hikayeyin kısa biz özetini  niteliğinde şöyle anlattı:-Soluk tenli,simsiyah bir mont giyen,yaşlı,yalnız bir adam varmış.  +’Neden yalnızmış’diye araya girdi ülke lideri, çok heycanlıydı.-Birgün her canlı onunla karşılaşmak zorundaymış bu yüzden hepsi ondan  kaçmış.  +Hepsini kovalamış mı?-Çıkılması çok zor olan büyük bir dağa çıkmış  +Herkesi daha iyi görebilmek için mi?-Dağda kendisine çok keskin bir balta yapmış.  +Ağaçları kesip kendine ev yapmak için mi?-Baltanın ucunu iyice sivriltmiş ki tek hamlede işini yapabilsin. \n +Hayvanları avlayıp beslenmek için mi?-Eline baltayı almış ve gözünü kırpmadan kendini ortadan ikiye bölmüş. \n +Hep bir arkadaşı olsun diye mi?-‘Hep bir arkadaşı olsun diye…’cümlesini bitirdikten sonra ülke lideri hikayeden \n çok memnunkaldı ve ülkenin sembolünü Enolaeid’e teslim etti.Enolaeid \n Tonod artık bir ülke lideriydi ve şimdi yaşlı adama verdiği sözü tutması \n gerekiyordu artık onunla vakit geçirebilirdi.Ve öylede oldu ülke lideri olduktan \n kısa bir süre sonra kalp krizinden öldü.O gün o dağda karşılaştığı ve herkesin \n bir gün karşılaşmak zorunda olduğu bu yüzden herkesin ondan kaçtığı yaşlı    adam Ölüm’ün ta kendisiydi.Ülke lideri olabilmek için hayatının geri kalanını   Ölüm ile beraber geçirmesi gerekiyordu.Ölüm onu yanına aldığında ona   'Neden ölmek icin bunu yaptığını' sordu.Elonaeid ona şöyle cevap verdi   `Ölüm    ölümüzlük için ödenen küçük bir bedel.Yalnız hatırlananlar ölümsüz olur”   "
      }
    ]
  }
}